IdeaRS.OpenModel.Concrete.EffectConsideredType
Effect concidered types

IdeaRS.OpenModel.Concrete.EffectConsideredType.IsolatedMember
Isolated system

IdeaRS.OpenModel.Concrete.EffectConsideredType.BracingSystem
Bracing system